[orchid_vo_chapter4_0010_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, the legends say that whoever gets all four pieces of a mystical compass will find the lost treasure. I've got a piece, because I'm awesome, but Sandman has one, too. Head to Hayter's Folly, kill Sandman, and get his piece of the compass. Sound good?",Time=0)

[orchid_vo_chapter4_0020_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're wondering why I'm sending you to kill Sandman rather than doing it myself, first of all, good question. Glad to see you, you know, taking the initiative. Second of all, Sandman's pretty strong, and you're expendable as hell, so, good luck!",Time=0)

[orchid_vo_chapter4_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Way back when, Sandman and I were like this. Oh right, you can't see through the radio -- I'm crossing my first two fingers. Like... this. Best buds. Until we stumbled upon some of Captain Blade's old notes about the lost treasure, that is.",Time=0)

[orchid_vo_chapter4_0040_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, there is a lot of water under the city of Oasis? What a surprise! Oh, sorry -- I hacked into your ECHO device shortly after we met, so I can see everything you can. I get horrifically bored and it's fun to watch you kill people.",Time=0)

[orchid_vo_chapter4_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a good thing no one in Oasis is dying of thirst, ha! Otherwise, the sight of that enormous spring might fill me with a tragic rage! Hahahahahahhahahahah!",Time=0)

[orchid_vo_chapter4_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Together, Sandman and I found two pieces of Captain Blade's mystical compass. Then, because I'm an idiot, I tried to stab him in the back. Literally. The knife blade snapped, he shot me in the leg and ran... it was pretty embarrassing. But that's when I learned: never betray your friends... until you're sure you've got the upper hand.",Time=0)

[orchid_vo_chapter4_0070_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I told ya to lay off! Now I gotta kill you, your friends, AND your family!",Time=0)

[orchid_vo_chapter4_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How would he even know where your family lives? He's... just, ignore him, he's talking crap.",Time=0)

[orchid_vo_chapter4_0090_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You really shoulda died when I told you to. Now you're gonna learn that big pain...",Time=0)

[orchid_vo_chapter4_0100_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...comes from small packages!",Time=0)

[orchid_vo_chapter4_0110_echox_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You ain't gettin' my piece of the compass! Never!",Time=0)

[orchid_vo_chapter4_0120_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman's dead? Nice! Now once you find his compass piece, we'll have two of the four we need to find the treasure. I haven't the SLIGHTEST idea where the other two missing pieces are, but, you know, it's a start.",Time=0)

[orchid_vo_chapter4_0130_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Part of me feels kind of bad I didn't get to kill Sandman myself, but the other part of me is happy I got to chill back here and read the latest issue of ''Crimefighter Frog''. It's about a frog who fights crimes.",Time=0)

[orchid_vo_chapter4_0140_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dear diary -- I know where the third compass piece is. Hyperion's got it! Judging by what they've been saying over the radio, they think it's just some trinket! Heh, they're gonna ship it out on a caravan in Wurmwater. I've just gotta...",Time=0)

[orchid_vo_chapter4_0150_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw, great. That jackass from Oasis is comin' after me. BRB, diary.",Time=0)

[orchid_vo_chapter4_0160_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, that's lucky. Come on back to Wurmwater so we can get the third compass piece and be that much closer to finding the treasure.",Time=0)

[orchid_vo_chapter4_0170_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh crap... the Leviathan's back. I forgot to mention -- that thing is the guardian of the treasure. It ate my pet, Roscoe, in one bite, and he was like THIS big! Oh, bloody... I keep forgetting these things don't have video. I'm holding my arms REALLY far apart.",Time=0)

[orchid_vo_chapter4_0180_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I forgot to mention -- there's this bigass monster called the Leviathan? It's guarding the Treasure of the Sands. It ate my pet, Roscoe, in one bite, and he was like THIS big! Oh, bloody... I keep forgetting these things don't have video. I'm holding my arms really far apart.",Time=0)

[orchid_vo_chapter4_0190_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Hyperion caravan Sandman talked about should be around here somewhere. Time for some good ol' fashioned piracy -- raid the caravan and get the third compass piece.",Time=0)

[orchid_vo_chapter4_0200_echo_hyploader]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piracy will not be tolerated. Prepare to be disintegrated.",Time=0)

[orchid_vo_chapter4_0210_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn! That one was full of nothing but medicine and cheese snacks. Keep blowing up the other vessels -- one of 'em must have the third compass piece.",Time=0)

[orchid_vo_chapter4_0220_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing in that caravan. Maybe Sandman was just confused... I did give him an awful lot of concussions when we were crewmates. Still, keep looking.",Time=0)

[orchid_vo_chapter4_0230_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That caravan dropped the third compass piece! Get it!",Time=0)

[orchid_vo_chapter4_0240_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're... you're... awesome. We're probably gonna kill each other later, but for now I just wanna say: well done. We only need one more compass piece before we can find the lost treasure. Come on back.",Time=0)

[orchid_vo_chapter4_0250_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Three down, one to go! Once the compass is fixed, we'll find out where Captain Blade buried his treasure.",Time=0)

[orchid_vo_chapter4_0260_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter4_0270_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter4_0280_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter4_0290_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter4_0300_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vo_chapter4_0310_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Screw you!",Time=0)

[orchid_vo_chapter4_0320_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'ma ride you piggyback til you die!",Time=0)

[orchid_vo_chapter4_0330_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell Scarlett I'm comin' for her next!",Time=0)

[orchid_vo_chapter4_0340_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're half the man I am!",Time=0)

[orchid_vo_chapter4_0350_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha, you look so tiny from up here!",Time=0)

[orchid_vo_chapter4_0360_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're half the man I am and I'm only half your size! So if I was full-sized, I'd be four times the man you are!",Time=0)

[orchid_vo_pickups_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Got a minute? I'm trying out some new catchphrases. Let me know if any of these grab you. ''Yarrr.'' ''Avast, matey.'' ''Yo ho ho.'' ''Hoist the mainsail!'' ''Walk the plank!'' ''Shiver me timbers!'' No, that one didn't work at all.",Time=0)
